{'url': 'https://nasional.tempo.co/read/1828683/mahfud-md-mundur-karena-tak-ingin-berseberangan-dengan-jokowi-saat-masih-di-kabinet', 'title': 'Mahfud Md Mundur karena Tak Ingin Berseberangan dengan Jokowi saat Masih di Kabinet', 'content': "TEMPO.CO, Jakarta -\xa0Mahfud Md mengungkap alasannya mundur dari jabatannya sebagai menteri koordinator bidang politik, hukum, dan keamanan (menko polhukam) karena dia tidak ingin berseberangan dengan Presiden Joko Widodo atau Jokowi, terutama selama dia masih tergabung dalam Kabinet Indonesia Maju. Menurut Mahfud, tidak patut seorang menteri yang menjadi bagian dari pemerintahan Presiden RI Joko Widodo dan Wakil Presiden Ma’ruf Amin punya sikap yang berbeda dengan pucuk pimpinan tertingginya. Baca Juga: Gejayan Memanggil, Ada Aksi Teatrikal Hukum 'Jokowi' hingga Seruan 11 Tuntutan “Memang kami bicarakan, saya harus mundur, itu titik. Kenapa? Tidak mungkin saya against (menentang) kebijakan atau against calon yang didukung Pak Jokowi. Lalu, saya masih terus kan ndak bagus,” kata Mahfud saat jumpa pers di Kantor Kementerian Koordinator Bidang Politik, Hukum, dan Keamanan RI, Jakarta, Kamis 1 Februari 2024. Dia mengaku niatan mundur memang ada sejak beberapa bulan lalu terutama setelah dia dideklarasikan sebagai calon wakil presiden pendamping Ganjar Pranowo. Namun saat itu, Mahfud tidak langsung mundur, tetapi menunggu momen yang tepat. “Waktu itu, kesimpulannya nunggu dulu pada waktu momentumnya, kapan momentumnya, yang tepat itu sesudah pemungutan suara karena sesudah itu pemerintahan kan berlangsung, dan saya merasa ndak layak kalau masih di situ (pemerintahan). Kalau sesudah pemungutan suara itu kan masih lama. Jadi, ini soal pilihan,” kata Mahfud Md. Baca Juga: Sehari Menjelang Pemilu 2024, BMKG Prediksi Jakarta Hujan di Malam Hari Mahfud Md pada Kamis sore bertemu Presiden Joko Widodo di Istana Kepresidenan dan menyerahkan secara langsung surat pengunduran dirinya sebagai menko polhukam. Keduanya berbincang-bincang dalam pertemuan tertutup di Istana Kepresidenan. “Saya sudah menyatakan, saya memilih berhenti sekarang. Ini momentum yang harus saya ambil sekarang,” kata Mahfud. Dia pun memilih tak ambil pusing jika ada orang-orang yang mempersoalkan itu, karena menurut dia ragam penilaian yang muncul hal biasa dalam politik. “Kepala kita itu 270 juta kepala. Boleh berpendapat beda-beda,” kata Mahfud. Dalam pertemuannya dengan Presiden Jokowi, Mahfud menyampaikan dua pihak saling mengucapkan terima kasih dan maaf. Jokowi, kata Mahfud, juga mengatakan Mahfud Md merupakan menteri terlama yang menjabat menko polhukam selama dia menjabat sebagai presiden dua periode. Pilihan Editor:\xa0ICW Anggap Pengunduran Diri Mahfud Md Terlambat", 'source': "{'name': 'Tempo News', 'url': 'tempo.co'}", 'created_at': '2024-02-01'}